oh-my-fish/theme-bobthefish
re3turn/fish-dot
oh-my-fish/plugin-thefuck
jethrokuan/z
jethrokuan/fzf
decors/fish-ghq
FabioAntunes/fish-nvm
edc/bass
