re3turn/fish-dot
oh-my-fish/plugin-thefuck
jethrokuan/z
jethrokuan/fzf
decors/fish-ghq
edc/bass
konafx/ef
franciscolourenco/done
rafaelrinaldi/pure
konafx/fish-volt
reitzig/sdkman-for-fish
